<div id="helpWrapper">
	<header>
		<p>ПОМОЩЬ</p>
		<p>Проблемы с сервисами сайта?</p>
	</header>
	<div id="helpBlock">		
		<div id="commonQuestions">
			<header>
				<p>ЧАСТО ЗАДАВАЕМЫЕ ВОПРОСЫ:</p>
			</header>
			<ul>
				<li>
					<p>Пополнил счёт, а баланс остался неизменным. Что делать?</p>
					<p>- Подождите 2 часа, в случае если кредиты так и не поступили на счёт, обратитесь в тех. поддержку сайта.</p>
				</li>
				<li>
					<p>Как начать играть и выигрывать?</p>
					<p>- Пополните баланс от 40 руб. для игры в лотерее, либо от 100 руб. для доступа к «Оружейной рулетке»</p>
				</li>
				<li>
					<p>Сколько ждать после того как оставил заявку на вывод кредитов?</p>
					<p>- Кредиты будут у вас на аккаунте Warface в течении 24 часов. Если через 24 часа кредиты не были зачислены на ваш аккаунт, напишите тех. поддержке с помощью формы справа!</p>
				</li>
				<li>
					<p>Что такое ранг и зачем он нужен?</p>
					<p>- Ранг это ваш статус на сайте, его видят все участники проекта. Чем выше ваш ранг, тем выше шанс выпадения дорогого оружия.</p>
				</li>
			</ul>
		</div>
		<div id="toAdministration">
			<header>
				<p>ВОПРОСЫ К ТЕХНИЧЕСКОЙ ПОДДЕРЖКЕ</p>
				<p>Не нашли ответа на вопрос, задайте его лично:</p>
			</header>
			<form class="questionSend" method="POST">
				<p><input type="text" placeholder="Введите вопрос..." maxlength="100" requiered name="message"/></p>
				<p><input type="submit" value="ОТПРАВИТЬ ВОПРОС" onclick="adminMessageSend();" /></p>
				<p>*Вопрос не должен содержать html разметку, или нецензурную брань.</p>
			</form>
		</div>
	</div>
	<div id="rulesBlock">
		<header>
			<p>ПРАВИЛА</p>
			<p>Пользовательское соглашение</p>
		</header>
		<p>ОБЩИЕ ПОЛОЖЕНИЯ</p>
		<ul>
			<li>1. Настоящее Пользовательское соглашение (далее – Соглашение) относится к сайту «WARCOIN».</li>
			<li>2. Настоящее Соглашение регулирует отношения между Администрацией сайта «WARCOIN» (далее – Администрация сайта) и Пользователем данного Сайта.</li>
			<li>3. Администрация сайта оставляет за собой право в любое время изменять, добавлять или удалять пункты настоящего Соглашения без уведомления Пользователя.</li>
			<li>4. Продолжение использования Сайта Пользователем означает принятие Соглашения и изменений, внесенных в настоящее Соглашение.</li>
			<li>5. Пользователь несет персональную ответственность за проверку настоящего Соглашения на наличие изменений в нем.</li>
		</ul>
		<p>ПРЕДМЕТ СОГЛАШЕНИЯ</p>
		<ul>
			<li>1. Предметом настоящего Соглашения является предоставление Пользователю Сайта доступа к содержащимся на Сайте оказываемым услугам.</li>
			<li>2. Сайт предоставляет Пользователю следующие виды услуг (сервисов):
				<ul>
					<li>2.1. Доступ к электронному контенту на платной основе, с правом приобретения (скачивания), просмотра контента;</li>
					<li>2.2. Доступ к выводу средств с сайта в соотношении 1 / 2 (рубль / кредит);</li>
					<li>2.3. Доступ к просмотру аккаунтов других Пользователей сайта;</li>
				</ul>
			</li>
			<li>3. Настоящее Соглашение является публичной офертой. Получая доступ к Сайту Пользователь считается присоединившимся к настоящему Соглашению.</li>
			<li>4. Использование материалов и сервисов Сайта регулируется нормами действующего законодательства Российской Федерации.</li>
		</ul>
		<p>ПРАВА И ОБЯЗАННОСТИ СТОРОН</p>
		<ul>
			<li>1. Администрация сайта вправе:
				<ul>
					<li>1.1. Изменять правила пользования Сайтом, а также изменять содержание данного Сайта. Изменения вступают в силу с момента публикации новой редакции Соглашения на Сайте;</li>
					<li>1.2. Ограничить доступ к Сайту в случае нарушения Пользователем условий настоящего Соглашения;</li>
					<li>1.3. Изменять размер оплаты, взимаемый за предоставление доступа к использованию сервисов Сайта;</li>
				</ul>
			</li>
			<li>2. Пользователь вправе:
				<ul>
					<li>2.1. Получить доступ к использованию Сайта после соблюдения требований о регистрации и оплате;</li>
					<li>2.2. Пользоваться всеми имеющимися на Сайте сервисами, в случае соблюдения данного соглашения;</li>
					<li>2.3. Задавать любые вопросы, относящиеся к работе Сайта, которые находятся в разделе Сайта «ПОМОЩЬ»;</li>
					<li>2.4. Пользоваться Сайтом исключительно в целях и порядке, предусмотренных Соглашением и не запрещенных законодательством Российской Федерации;</li>
				</ul>
			</li>
			<li>3. Пользователь Сайта обязуется:
				<ul>
					<li>3.1. Предоставлять по запросу Администрации сайта дополнительную информацию, которая имеет непосредственное отношение к предоставляемым услугам данного Сайта;</li>
					<li>3.2. Соблюдать имущественные и неимущественные права авторов и иных правообладателей при использовании Сайта;</li>
					<li>3.3. Не предпринимать действий, которые могут рассматриваться как нарушающие нормальную работу Сайта;</li>
					<li>3.4. Не распространять с использованием Сайта любую конфиденциальную и охраняемую законодательством Российской Федерации информацию о физических либо юридических лицах;</li>
					<li>3.5. Избегать любых действий, в результате которых может быть нарушена конфиденциальность охраняемой законодательством Российской Федерации информации;</li>
					<li>3.6. Не использовать Сайт для распространения информации рекламного характера, иначе как с согласия Администрации сайта;</li>
				</ul>
			</li>
			<li>4. Пользователю запрещается:
				<ul>
					<li>4.1. Использовать любые устройства, программы, процедуры, алгоритмы и методы, автоматические устройства или эквивалентные ручные процессы для доступа, приобретения, копирования или отслеживания содержания данного Сайта;</li>
					<li>4.2. Нарушать надлежащее функционирование Сайта;</li>
					<li>4.3. Любым способом обходить навигационную структуру Сайта для получения или попытки получения любой информации, документов или материалов любыми средствами, которые специально не представлены сервисами данного Сайта;</li>
					<li>4.4. Несанкционированный доступ к функциям Сайта, любым другим системам или сетям, относящимся к данному Сайту, а также к любым услугам, предлагаемым на Сайте;</li>
					<li>4.5. Нарушать систему безопасности или аутентификации на Сайте или в любой сети, относящейся к Сайту;</li>
					<li>4.6. Использовать Сайт и его Содержание в любых целях, запрещенных законодательством Российской Федерации, а также подстрекать к любой незаконной деятельности или другой деятельности, нарушающей права Сайта или других лиц;</li>
				</ul>
			</li>
		</ul>
		<p>ИСПОЛЬЗОВАНИЕ САЙТА</p>
		<ul>
			<li>1. Сайт и Содержание, входящее в состав Сайта, принадлежит и управляется Администрацией сайта.</li>
			<li>2. Содержание Сайта не может быть скопировано, опубликовано, воспроизведено, передано или распространено любым способом, а также размещено в глобальной сети «Интернет» без предварительного письменного согласия Администрации сайта.</li>
			<li>3. Содержание Сайта защищено авторским правом, законодательством о товарных знаках, а также другими правами, связанными с интеллектуальной собственностью, и законодательством о недобросовестной конкуренции.</li>
			<li>4. Для использования сайта Пользователь обязан зарегистрироваться на Сайте способами предоставленными администрацией Сайта.</li>
			<li>5. Пользователь должен незамедлительно уведомить Администрацию сайта о несанкционированном использовании его учётной записи или любом другом нарушении системы безопасности.</li>
			<li>6. Администрация сайта обладает правом в одностороннем порядке аннулировать учетную запись Пользователя, если она не использовалась более 1 календарного месяца подряд без уведомления Пользователя.</li>
			<li>7. Настоящее Соглашение распространяет свое действия на все дополнительные положения и условия о покупке внутренней валюты и оказанию услуг, предоставляемых на Сайте.</li>
			<li>8. Информация, размещаемая на Сайте не должна истолковываться как изменение настоящего Соглашения.</li>
			<li>9. Администрация сайта имеет право в любое время без уведомления Пользователя вносить изменения в перечень сервисов и услуг, предлагаемых на Сайте, и (или) в цены, применимые к таким сервисам по их реализации и (или) оказываемым услугам Сайтом.</li>
			<li>10. Документы, указанные в пунктах 10.1 - 10.2 настоящего Соглашения регулируют в соответствующей части и распространяют свое действие на использование Пользователем Сайта. В настоящее Соглашение включены следующие документы:
				<ul>
					<li>10.1. Политика конфиденциальности;</li>
					<li>10.2. Договор купли-продажи услуг дистанционным способом;</li>
				</ul>
			</li>
			<li>11. Любой из документов, перечисленных в пункте 10 главы «использование сайта», настоящего Соглашения может подлежать обновлению. Изменения вступают в силу с момента их опубликования на Сайте.</li>
		</ul>
		<p>ОТВЕТСТВЕННОСТЬ</p>
		<ul>
			<li>1. Любые убытки, которые Пользователь может понести в случае умышленного или неосторожного нарушения любого положения настоящего Соглашения, а также вследствие несанкционированного доступа к коммуникациям другого Пользователя, Администрацией сайта не возмещаются.</li>
			<li>2. Администрация сайта не несет ответственности за:
				<ul>
					<li>2.1. Задержки или сбои в процессе совершения операции, возникшие вследствие непреодолимой силы, а также любого случая неполадок в телекоммуникационных, компьютерных, электрических и иных смежных системах;</li>
					<li>2.2. Действия систем переводов, банков, платежных систем и за задержки связанные с их работой;</li>
					<li>2.3. Надлежащее функционирование Сайта, в случае, если Пользователь не имеет необходимых технических средств для его использования, а также не несет никаких обязательств по обеспечению пользователей такими средствами;</li>
				</ul>
			</li>
		</ul>
		<p>НАРУШЕНИЕ УСЛОВИЙ ПОЛЬЗОВАТЕЛЬСКОГО СОГЛАШЕНИЯ</p>
		<ul>
			<li>1. Администрация сайта вправе раскрыть любую собранную о Пользователе данного Сайта информацию, если раскрытие необходимо в связи с расследованием или жалобой в отношении неправомерного использования Сайта либо для установления (идентификации) Пользователя, который может нарушать, или вмешиваться в права Администрации сайта или в права других Пользователей Сайта.</li>
			<li>2. Администрация сайта имеет право раскрыть любую информацию о Пользователе, которую посчитает необходимой для выполнения положений действующего законодательства или судебных решений, обеспечения выполнения условий настоящего Соглашения, Пользователей.</li>
			<li>3. Администрация сайта имеет право раскрыть информацию о Пользователе, если действующее законодательство Российской Федерации требует или разрешает такое раскрытие.</li>
			<li>4. Администрация сайта вправе без предварительного уведомления Пользователя прекратить и (или) заблокировать доступ к Сайту, если Пользователь нарушил настоящее Соглашение или содержащиеся в иных документах условия пользования Сайтом, а также в случае прекращения действия Сайта либо по причине технической неполадки или проблемы.</li>
			<li>5. Администрация сайта не несет ответственности перед Пользователем или третьими лицами за прекращение доступа к Сайту в случае нарушения Пользователем любого положения настоящего Соглашения или иного документа, содержащего условия пользования Сайтом.</li>
		</ul>
		<p>ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</p>
		<ul>
			<li>1. Администрация сайта не принимает встречные предложения от Пользователя относительно изменений настоящего Пользовательского соглашения.</li>
			<li>2. Профиль Пользователя не является конфиденциальной информацией и может быть использован Администрацией сайта без ограничений.</li>
			<li>3. Регистрируясь на Сайте, производя любые денежные операции связанные с оплатой сервисов сайта и вывода денег с Сайта, пользователь принимает условия данного Соглашения и обязуется им следовать.</li>
		</ul>
	</div>
</div>